Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/kielityontekija_alkaen_010615.pdf.tmx
Source language: sme
Languages: sms

source: Sámedikki sámegiela doaimmahat ohcá
sms: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr ååcc

source: giellabargi
sms: ǩiõlltuâjjla

source: mearreáigásaš ja ollesáigásaš virgegaskavuhtii 2-3 mánotbadjái 1.6.2015 rájes.
sms: mieʹrräiggsaž da obbpeiʹvvsaž veʹrǧǧkõskkvuõʹtte 2-3 mannu ääiʹjas ääʹljeeʹl 1.6.2015.

source: Barggut laktásit earret eará sámi giellaláhkii ja sámegiela áššedovdamuša gáibideaddji eará bargguide.
sms: Tuâi koʹlle jeeʹrbi mieʹldd sääʹmǩiõll-lakka da jeeʹres sääʹmǩiõl äʹšštobddi õõlǥtem tuâjaid.

source: Seađáhusvuđđosaš gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja sámegiela buorre njálmmálaš ja čálalaš dáidu.
sms: Šiõttemvuâđđlânji ââʹntemõõlǥtõssân lij tuâi ouddlâʹsttem škoouʹlʼjumuš da šiõǥǥ sääʹmǩiõl njaalmilaž da ǩeʹrjjlaž silttõs.

source: Barggu ceavzilis dikšuma veahkehit buorit adg-dáiddut sihke nákca bargat iešráđálaččat ja iehčanasat.
sms: Tuâi oʹnnstem håiddmõõžž oouʹdee šiõǥǥ atk-silttõõzz di oodd tuõjjstõõllâd jiõččalteelânji da jiõččšânji.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási V / III-I mielde, vuođđobálká 2043,27 – 2341,01 euro / mb..
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõđtääʹzz V / III-I mieʹdd, vuâđđplǩǩ lij 2043,27 – 2341,01 euʹrred / mp.

source: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjõõvvâm tobddâmlääʹzz.

source: Ohcamušaid galgá doaimmahit sámedikki čállingoddái 26.5.2015 dmu 16. rádjai čujuhusain Sámekulturguovddáš Sajos, 99870 Anár. Lassidieđuid barggus addá gielladorvočálli Siiri Jomppanen tel. 010 839 3111.
sms: Ooccmõõžž âʹlǧǧe tuåimted sääʹmteeʹǧǧ tuâjjlažkådda 26.5.2015 čiâss 16. mõõneeʹst addrõõzzin Sääʹmkulttuurkõõskõs Sajos, 99870 Aanar. Lââʹssteâđaid tuâjast oudd ǩiõllstaanpiisar Siiri Jomppanen teʹl.

source: Sámediggái sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: Sääʹmtegga vuäitt tobddstõõttâd neʹttadrõõzzâst nettiosoitteessa www.samediggi.fi

source: Anáris 13.5.2015 Sámediggi
sms: Aanrest 13.5.2015 Sääʹmteʹǧǧ
